/* No comment provided by engineer. */
"Bill Amount" = "Bill Amount";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Tip Amount" = "Tip Amount";

/* No comment provided by engineer. */
"Total" = "Total";

